export const data = [
  {
    word: 'Сад',
    signs: [ 'растения', 'садовник', 'собака', 'забор', 'земля' ]
  },
  {
    word: 'Сарай',
    signs: [ 'сеновал', 'лошади', 'крыша', 'скот', 'стены' ]
  },
  {
    word: 'Деление',
    signs: [ 'класс', 'делимое', 'карандаш', 'делитель', 'бумага' ]
  },
  {
    word: 'Кольцо',
    signs: [ 'диаметр', 'алмаз', 'проба', 'округлость', 'печать' ]
  },
  {
    word: 'Игра',
    signs: [ 'карты', 'игроки', 'штрафы', 'наказания', 'правила' ]
  },
  {
    word: 'Куб',
    signs: [ 'углы', 'чертеж', 'сторона', 'камень', 'дерево' ]
  },
  {
    word: 'Река',
    signs: [ 'берег', 'рыба', 'рыболов', 'тина', 'вода' ]
  },
  {
    word: 'Чтение',
    signs: [ 'глаза', 'книга', 'картинка', 'печать', 'слово' ]
  }
]