export const data = [
  {
    words: [ 'дряхлый', 'старый', 'изношенный', 'маленький', 'ветхий' ],
    true: 'маленький',
  },
  {
    words: [ 'смелый', 'храбрый', 'отважный', 'злой', 'решительный' ],
    true: 'злой',
  },
  {
    words: [ 'Василий', 'Федор', 'Семен', 'Иванов', 'Порфирий' ],
    true: 'Иванов',
  },
  {
    words: [ 'молоко', 'сливки', 'сыр', 'сало', 'сметана' ],
    true: 'сало',
  },
  {
    words: [ 'скоро', 'быстро', 'поспешно', 'постепенно', 'торопливо' ],
    true: 'постепенно',
  },
  {
    words: [ 'глубокий', 'высокий', 'светлый', 'низкий', 'мелкий' ],
    true: 'светлый',
  },
  {
    words: [ 'лист', 'почка', 'кора', 'дерево', 'сук' ],
    true: 'дерево',
  },
  {
    words: [ 'дом', 'сарай', 'изба', 'хижина', 'здание' ],
    true: 'сарай',
  },
  {
    words: [ 'береза', 'сосна', 'дерево', 'дуб', 'ель' ],
    true: 'дерево',
  },
  {
    words: [ 'темный', 'светлый', 'голубой', 'ясный', 'тусклый' ],
    true: 'голубой',
  },
  {
    words: [ 'гнездо', 'нора', 'муравейник', 'курятник', 'берлога' ],
    true: 'курятник',
  },
  {
    words: [ 'неудача', 'крах', 'провал', 'поражение', 'волнение' ],
    true: 'волнение',
  },
  {
    words: [ 'молоток', 'гвоздь', 'клещи', 'топор', 'долото' ],
    true: 'гвоздь',
  },
  {
    words: [ 'минута', 'секунда', 'час', 'вечер', 'сутки' ],
    true: 'вечер',
  },
  {
    words: [ 'грабеж', 'кража', 'землетрясение', 'поджог', 'нападение' ],
    true: 'землетрясение',
  },
  {
    words: [ 'успех', 'победа', 'удача', 'спокойствие', 'выигрыш' ],
    true: 'спокойствие',
  }
]